[
  [
    "acute",
    0
  ],
  [
    "adult",
    1
  ],
  [
    "age",
    2
  ],
  [
    "aids",
    3
  ],
  [
    "bacteria",
    4
  ],
  [
    "cancer",
    5
  ],
  [
    "child",
    6
  ],
  [
    "chronic",
    7
  ],
  [
    "clinical",
    8
  ],
  [
    "condition",
    9
  ],
  [
    "coronavirus",
    10
  ],
  [
    "cough",
    11
  ],
  [
    "covid",
    12
  ],
  [
    "cure",
    13
  ],
  [
    "data",
    14
  ],
  [
    "dengue",
    15
  ],
  [
    "diabetes",
    16
  ],
  [
    "diagnosis",
    17
  ],
  [
    "disease",
    18
  ],
  [
    "disorder",
    19
  ],
  [
    "doctor",
    20
  ],
  [
    "drug",
    21
  ],
  [
    "ebola",
    22
  ],
  [
    "elderly",
    23
  ],
  [
    "epidemic",
    24
  ],
  [
    "factor",
    25
  ],
  [
    "fatigue",
    26
  ],
  [
    "female",
    27
  ],
  [
    "fever",
    28
  ],
  [
    "gender",
    29
  ],
  [
    "headache",
    30
  ],
  [
    "heal",
    31
  ],
  [
    "heart",
    32
  ],
  [
    "herpes",
    33
  ],
  [
    "hiv",
    34
  ],
  [
    "hospital",
    35
  ],
  [
    "hypertension",
    36
  ],
  [
    "illness",
    37
  ],
  [
    "incidence",
    38
  ],
  [
    "infection",
    39
  ],
  [
    "influenza",
    40
  ],
  [
    "malaria",
    41
  ],
  [
    "male",
    42
  ],
  [
    "medicine",
    43
  ],
  [
    "mild",
    44
  ],
  [
    "moderate",
    45
  ],
  [
    "monitoring",
    46
  ],
  [
    "morbidity",
    47
  ],
  [
    "mortality",
    48
  ],
  [
    "nausea",
    49
  ],
  [
    "outbreak",
    50
  ],
  [
    "pain",
    51
  ],
  [
    "pandemic",
    52
  ],
  [
    "pathogen",
    53
  ],
  [
    "patient",
    54
  ],
  [
    "prevalence",
    55
  ],
  [
    "prevention",
    56
  ],
  [
    "rate",
    57
  ],
  [
    "recovery",
    58
  ],
  [
    "reporting",
    59
  ],
  [
    "research",
    60
  ],
  [
    "risk",
    61
  ],
  [
    "sars",
    62
  ],
  [
    "severe",
    63
  ],
  [
    "statistics",
    64
  ],
  [
    "stroke",
    65
  ],
  [
    "study",
    66
  ],
  [
    "surveillance",
    67
  ],
  [
    "symptoms",
    68
  ],
  [
    "syndrome",
    69
  ],
  [
    "therapy",
    70
  ],
  [
    "tracking",
    71
  ],
  [
    "treatment",
    72
  ],
  [
    "trial",
    73
  ],
  [
    "tuberculosis",
    74
  ],
  [
    "vaccine",
    75
  ],
  [
    "virus",
    76
  ],
  [
    "vomiting",
    77
  ],
  [
    "zika",
    78
  ]
]